시험기간엔 도서관 버스다!!!!
<div id = 'schedule'>
<h6>시간을 클릭하면 해당 노선을 볼수 있습니다.</h6>
<h5>1시, 2시 구간은 8일 ~21일까지운행. </h5>

<ul id = 'goOldJeju'>
<li>구제주</li>
<li>12시 05분</li>
<li>01시 05분</li>
<li id='extra'>02시 05분<br /><h6>(삼양,화북노선추가)</h6></li>

</ul>
<ul id = 'goNewJeju'>
<li>신제주</li>
<li>12시 05분</li>
<li>01시 05분</li>
<li>02시 05분</li>
</ul>

<ul id='busLine'>
<li id='oldJeju'>중앙도서관→염광APT→아라주공APT→아라동사무소→제주여고→중앙여고→법원→구세무서→시청→한국통신→구신중→구신고→양돈조합→중앙여중→농협중앙회→동문로터리→동초등교→제주여상→이도2동사무소→인화동(구행복예식장)→인화초등교→문예회관→삼성의원(종점)</li>
<li id='oldJejuExtra'>중앙도서관→염광APT→아라주공APT→아라동사무소→여고→중앙여고→법원→구세무서→시청→한국통신→구신중→구신고→양돈조합→중앙여중→농협중앙회→동문로터리→동초등교→여상→일도이동사무소→인화동(구행복예식장)→삼화APT→오현고정류소→화북남문→화북주공→삼양초등학교→인화초등교→문예회관→삼성의원(종점)</li>
<li id='newJeju'>중앙도서관→법원→시청→터미널→건설회관→신제주로터리→한라병원→노형로터리→부영APT사거리(종점)</li>
</ul>
</div>
